[
{
  "model": "news.post",
  "pk": 1,
  "fields": {
    "author": 1,
    "category_choices": "NW",
    "dateCreation": "2022-02-04T15:21:14.491Z",
    "title": "Удар молнии",
    "content": "Вчера в Спалдинге во время грозы 15-летний разнорабочий Уильям Бриз был убит на месте ударом молнии.",
    "ratingpost": -1
  }
},
{
  "model": "news.post",
  "pk": 2,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-04T15:21:30.962Z",
    "title": "В театре обнаружен труп мужчины",
    "content": "Капельдинер театра обнаружил тело человека, убитого во время последнего сеанса.  Пиздец это",
    "ratingpost": 2
  }
},
{
  "model": "news.post",
  "pk": 3,
  "fields": {
    "author": 1,
    "category_choices": "AR",
    "dateCreation": "2022-02-04T15:28:28.682Z",
    "title": "Биоразнообразие морских обитателей",
    "content": "Океан покрывает около 70 процентов поверхности Земли.",
    "ratingpost": 1
  }
},
{
  "model": "news.post",
  "pk": 4,
  "fields": {
    "author": 2,
    "category_choices": "AR",
    "dateCreation": "2022-02-04T15:34:25.055Z",
    "title": "Бродскому",
    "content": "Выйди из комнаты, сделай ошибку. Хлопни дверями с нахальной улыбкой. Стулом о стену и сразу в окно. Все запрещенное разрешено.пп",
    "ratingpost": 3
  }
},
{
  "model": "news.post",
  "pk": 5,
  "fields": {
    "author": 1,
    "category_choices": "NW",
    "dateCreation": "2022-02-18T17:53:58.575Z",
    "title": "Ураган в Беларуси.",
    "content": "На субботу, 19 февраля, в Беларуси объявлен красный уровень опасности – страну атакует ураган.\r\n\r\nВ Брестской и Гродненской областях при порывах скорость ветра может достигнуть 25 метров в секунду, в Минске – до 24 м/с.",
    "ratingpost": 5
  }
},
{
  "model": "news.post",
  "pk": 6,
  "fields": {
    "author": 1,
    "category_choices": "NW",
    "dateCreation": "2022-02-20T14:12:31.439Z",
    "title": "Минобороны сообщило о ранении военнослужащего Гродненского гарнизона",
    "content": "19 февраля стало известно, что в одной из воинских частей Гродненского гарнизона военнослужащий получил ранение.мсрпт",
    "ratingpost": 2
  }
},
{
  "model": "news.post",
  "pk": 8,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-20T16:41:53.357Z",
    "title": "В Сети появился первый трейлер сериала \"Властелин колец: Кольца власти\"",
    "content": "В Сети появился тизер-трейлер сериала \"Властелин Колец: Кольца власти\" (The Lord of the Rings: The Rings of Power), основанного на произведениях Джона Р. Р. Толкина: первая серия выйдет на экраны 2 сентября 2022 года.\r\nПремьера тизера прошла во время финала Супербоула, главного чемпионата по американскому футболу.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 13,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-23T17:20:11.840Z",
    "title": "Дата выхода фильма «Человек-паук: Нет пути домой»",
    "content": "«Человек-паук: Нет пути домой», который теперь официально является одним из самых кассовых фильмов всех времен, появится на цифровых платформах в следующем месяце.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 14,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-23T17:32:51.947Z",
    "title": "Такой погоды не было в Армении 20 лет — синоптики фиксируют новый рекорд",
    "content": "Сегодня осадков в Армении не ожидается. Помимо этого, температура воздуха в ближайшие дни повысится ещё на 3-5 градусов. Так, в столице Республики ночью будет от 0 до +2, а днём от +13 до +15. Как сообщает Центр гидрометеорологии и мониторинга, такая же погода будет стоять в Лорийской и Армавирской области, а также предгорье Арагацотна и Сюника.\r\n\r\nВ Тавушской, Араратской областях и предгорье Вайоц Дзора будет чуть теплее. В ночное время столбик термометра будет показывать до 3 градусов тепла, а в дневное до +17. Однако самым солнечном регионом сегодня будет долина Сюника, где воздух днём прогреется до +20.\r\n\r\nСиноптики отмечают, что это рекорд с 2020 года. Тогда было зафиксировано лишь 14 градусов тепла. Последний раз температурный рекорд в Армении был побит 19 февраля. Очевидно, что зима в Республике выдалась крайне тёплой.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 15,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-23T18:19:22.325Z",
    "title": "Загрязнение химическими веществами",
    "content": "Химическое загрязнение возникает в океане вследствие городской, сельскохозяйственной, промышленной и фармацевтической деятельности. Некоторые из наиболее распространенных видов загрязняющих веществ - это сточные воды(обработанные или необработанные), удобрения, пестициды, нефть и вредные газы, такие как СО2.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 16,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-23T18:23:58.006Z",
    "title": "Стихотворение",
    "content": "Время тянет светило к закату.\r\nНо пришло же Велесу на ум\r\nЗа спокойствие взять с меня плату,\r\nИ на суше послышался шум.\r\nЧтоб мне мёрзнуть селёдкой на льдине!\r\nКто такие? Зачем этот дым?\r\nРежет глаз красный зверь в середине.\r\nПахнет деревом, чем-то съестным.\r\n\"Человеки\"... Лягушек спугнули,\r\nЧто-то воют, как стадо телят.\r\nНадо будет стоять в карауле,\r\nЕсли рыб обижать захотят.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 17,
  "fields": {
    "author": 1,
    "category_choices": "NW",
    "dateCreation": "2022-02-23T18:28:37.840Z",
    "title": "Вор в законе Степа Мурманский экстрадирован из Португалии в Россию",
    "content": "Власти Португалии экстрадировали в Россию 58-летнего Степана Фурмана, который известен в криминальном мире как вор в законе Степа Мурманский. Об этом сообщает «МВД Медиа».\r\n\r\nУголовное дело против Фурмана по статье 210.1 УК РФ («Занятие высшего положения в преступной иерархии») было возбуждено в 2019 году. Это первый случай в истории, когда европейская страна выдала России обвиняемого по данной статье.\r\nddd\r\nРанее неоднократно судимый Фурман был объявлен в международный розыск по линии Интерпола на основании запроса УМВД России по Мурманской области. Октябрьский районный суд Мурманска уже выбрал в отношение него меру пресечения в виде заключения под стражу.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 22,
  "fields": {
    "author": 1,
    "category_choices": "NW",
    "dateCreation": "2022-02-27T17:26:44.448Z",
    "title": "sdfg",
    "content": "sdfghsdcfvgbjhjhj",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 23,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-02-27T17:42:50.846Z",
    "title": "xcvb",
    "content": "ertyujdfghdsfgbhnmjbvc",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 28,
  "fields": {
    "author": 5,
    "category_choices": "NW",
    "dateCreation": "2022-04-01T06:29:46.436Z",
    "title": "Тектоника",
    "content": "Хотя мы и выделяем пять океанов - Атлантический, Тихий, Индийский, и Южный - на самом деле существует один взаимосвязанный Мировой океан, связанный течениями, обменом энергии, атмосферными и геологическими процессами. Кора Земли, или внешний слой, содержит как континенальную, так и океаническую кору, которые принципиально отличаются по своему составу, плотности и взаимодействию на границах тектонических плит. Плиты могут отодвигаться друг от друга (зона расхождения), сближаться друг с другом (зона сближения) или скользить друг по другу (субдукция). Двумя основными геологическими процессами, влияющими на океан, являются расхождение и сближение.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 29,
  "fields": {
    "author": 5,
    "category_choices": "NW",
    "dateCreation": "2022-04-01T06:38:43.257Z",
    "title": "Бонсай пережил ядерный взрыв Хиросимы",
    "content": "Это деревце знаменито не только своим почтенным возрастом, в 4 века, но и тем, что оно пережило атомный взрыв на Хиросиме.\r\n\r\nСемья, в которой рос этот бонсай, жила в трёх километрах от места, где взорвалась американская бомба в 1945 году. Дереву, как и семье Ямаки удалось пережить эти страшные моменты и остаться в живых.\r\n\r\nПосле случившихся событий дерево переходило из поколения в поколение семейства мастеров бонсай. В 1976 году, Масар Ямаки принял решение передать эту японскую белую сосну в Национальный дендрарий США в Вашингтоне.\r\n\r\nДедушкины тайны привели в замешательство служащих музея:\r\n\r\nИзначально, Ямаки решил умолчать о том, что дерево и вся его семья пострадала от деяний американских военных. Во всем признались его внуки, в 2001 году, во время посещения дендрария и свидания с деревцем.\r\n\r\nЕму конечно далеко до сосны долговечной, которой стукнуло 4862 года, но учитывая обстоятельства, это деревце – настоящий борец за историческую справедливость.\r\n\r\nВ частной беседе, они поведали служителям музея о непростой судьбе дерева, свидетелем каких деяний людей оно стало. Упомянули о счастливой развязке для семьи Ямаки и о множестве несчастных людей, которые не смогли пережить эту страшную бомбардировку и другие боевые действия.\r\n\r\nРеакция на сообщение и попытка скрыть «неудобную» правду от общественности:\r\n\r\nАдминистрация дендрария прониклась этой историей, но решила не открывать тайну японской сосны широким массам. При этом куратор музея Кэтлин Эмерсон-Делл так прониклась этой трогательной историей, что призналась, что находясь рядом с деревом, чувствует присутствие людей, не переживших катастрофу.\r\n\r\nЖенщина отметила, что это деревце помогает прикоснутся к истории.\r\n\r\nВпоследствии, было решено открыть истину. Теперь деревце смело можно назвать символом мира между двумя державами – Японией и США. Символом прощения с толикой стыда. Информация была обнародована на официальном сайте дендрария.\r\n\r\nЭто крохотное деревце получило негласный статус живого памятника людям, погибшим в той страшной бомбардировке. В этом, сделанном человеческими руками аду, не выжила бы даже бессмертная тихоходка, побывавшая в открытом космосе.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 30,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-04-01T06:57:44.325Z",
    "title": "В московском регионе продлили \"желтый\" уровень погодной опасности",
    "content": "МОСКВА, 1 апр - РИА Новости. Гидрометцентр продлил \"желтый\" уровень погодной опасности в Москве и области из-за гололедицы, следует из данных прогностической карты на сайте учреждения.\r\nРанее предупреждение действовало до 22.00 1 апреля.\r\n\"Желтый - погода потенциально опасна\", - говорится в сообщении.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 31,
  "fields": {
    "author": 5,
    "category_choices": "NW",
    "dateCreation": "2022-04-06T13:14:25.242Z",
    "title": "Брянский режиссёр Дмитрий Шпиленок завершает съемки фильма о лисах",
    "content": "Брянский режиссёр Дмитрий Шпиленок продолжает снимать лис. Его проект «Камчатка. Рассказ в лисах» стартовал в марте прошлого года. Финальная экспедиция началась в феврале. Которая продлится 10 месяцев. Основным местом съемок стал Кроноцкий лиман. \r\n\r\nРежиссёр отметил, что это достаточно сложная локация. Он надеется, что в ближайшем времени появится возможность поделиться позитивными новостями из мира дикой природы.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 32,
  "fields": {
    "author": 5,
    "category_choices": "NW",
    "dateCreation": "2022-04-06T13:17:39.979Z",
    "title": "Москвичей предупредили о дождливой и пасмурной погоде в выходные",
    "content": "Облачно, дождливо и теплее нормы ожидается в Москве в выходные, сообщила РИА Новости главный специалист московского Метеобюро Татьяна Позднякова.\r\n\"Выходные в Москве будут не такими тёплыми, как в конце рабочей недели, мы попадём в более прохладную воздушную массу. В субботу и воскресенье будет преобладать облачная погода, днём с редкими прояснениями, минимальная температура в столице будет порядка плюс 1-3 градусов, дневная температура в субботу - плюс 8-10, в воскресенье - на один-два градуса повыше. Но в дневные часы у нас местами небольшой дождь, а ночью временами дождь, то есть дождя будет достаточно\", - рассказала Позднякова.\r\nПо её словам, температура воздуха в выходные дни будет выше климатической нормы на 2-3 градуса, но погода будет довольно дождливой и пасмурной. \"Для кого-то это, может быть, хорошо, а для снега плохо, потому что дожди и высокая температура постараются быстро расправиться со снежным покровом в столичном регионе\", - добавила синоптик.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 34,
  "fields": {
    "author": 5,
    "category_choices": "NW",
    "dateCreation": "2022-04-08T15:49:10.447Z",
    "title": "Осадки и порывы ветра до 20 м/с. Какая погода будет в Беларуси 8 апреля",
    "content": "В пятницу в стране будет облачно с прояснениями. На большей части территории страны пройдут кратковременные осадки: дождь, днем местами с мокрым снегом. В ночные и утренние часы в отдельных районах республики возможен слабый туман. Ветер прогнозируется южный, утром и днем с переходом к западному (5–10 %). Порывы могут достигать 14–20 м/с.\r\n\r\nТемпература воздуха минимальная ночью +4…+9 °С, максимальная днем +8…+13 °С.",
    "ratingpost": 0
  }
},
{
  "model": "news.post",
  "pk": 35,
  "fields": {
    "author": 2,
    "category_choices": "NW",
    "dateCreation": "2022-04-09T17:50:39.335Z",
    "title": "Стих",
    "content": "Мы не хотим стареть, но так стремимся\r\nказаться чуть взрослее для других.\r\nОт детства отреклись, теперь боимся,\r\nвдруг отвернется мир от нас самих.\r\n\r\nТак хочется быть искренне любимым,\r\nНо никому не хочется любить.\r\nМы требуем от друга быть открытым,\r\nНо не даем ему заговорить.\r\n\r\nТак здорово, когда нас уважают, \r\nНо на других нам искренне плевать.\r\nНам нравится, когда нам помогают,\r\nНо сами не стремимся помогать.\r\n\r\nПривычно стало пооливаться грязью,\r\nПлеваться ядом обо всем, на всех,\r\nСегодня модно быть токсичной мразью, \r\nВсех несогласных поднимать на смех.\r\n\r\nЕсть те, кто попытался измениться,\r\nНо мы не ангелы, давно пора понять.\r\nМы были рождены расти, учиться, \r\nНо вряд-ли вдруг научимся летать.\r\n\r\n...",
    "ratingpost": 0
  }
}
]
